<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
³¨Ê¸»úÉ½¼¨ŽÃŽ½ŽÄ(EUCJP-WIN)<br>
221-241<br>
10¿Ê»²¾ÈÊ¸»úÎó<br>
</center>
<hr>
221:¶Ø»ß:&#9436895;<br>
222:¶õ¼¼¡¦¶õÀÊ¡¦¶õ¼Ö:&#9436896;<br>
223:¹ç³Ê¥Þ¡¼¥¯:&#9436897;<br>
224:Ëþ¼¼¡¦ËþÀÊ¡¦Ëþ¼Ö:&#9436898;<br>
225:Ìð°õº¸±¦:&#9436899;<br>
226:Ìð°õ¾å²¼:&#9436900;<br>
227:³Ø¹»:&#9436901;<br>
228:ÇÈ:&#9436902;<br>
229:ÉÙ»Î»³:&#9436903;<br>
230:¥¯¥í¡¼¥Ð¡¼:&#9436904;<br>
231:¤µ¤¯¤é¤ó¤Ü:&#9436905;<br>
232:¥Á¥å¡¼¥ê¥Ã¥×:&#9436906;<br>
233:¥Ð¥Ê¥Ê:&#9436907;<br>
234:¤ê¤ó¤´:&#9436908;<br>
235:²ê:&#9436909;<br>
236:¤â¤ß¤¸:&#9436910;<br>
237:ºù:&#9436911;<br>
238:¤ª¤Ë¤®¤ê:&#9436912;<br>
239:¥·¥ç¡¼¥È¥±¡¼¥­:&#9436913;<br>
240:¤È¤Ã¤¯¤ê¡Ê¤ª¤Á¤ç¤³ÉÕ¤­¡Ë:&#9436914;<br>
<hr>
ýç<a href="all-10.php" accesskey="1">Ìá¤ë</a><br>
ýð<a href="../1.php" accesskey="0">ŽÄŽ¯ŽÌŽß¤Ø</a><br>
  </body>
</html>