<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
³¨Ê¸»úÉ½¼¨ŽÃŽ½ŽÄ(EUCJP-WIN)<br>
201-221<br>
10¿Ê»²¾ÈÊ¸»úÎó<br>
</center>
<hr>
201:¤×¤Ã¤¯¤Ã¤¯¤Ê´é:&#9436875;<br>
202:¥Ü¥±¡¼¤Ã¤È¤·¤¿´é:&#9436876;<br>
203:ÌÜ¤¬¥Ï¡¼¥È:&#9436877;<br>
204:»Ø¤ÇOK:&#9436878;<br>
205:¤¢¤Ã¤«¤ó¤Ù¡¼:&#9436879;<br>
206:¥¦¥£¥ó¥¯:&#9436880;<br>
207:¤¦¤ì¤·¤¤´é:&#9436881;<br>
208:¤¬¤Þ¤ó´é:&#9436882;<br>
209:Ç­2:&#9436883;<br>
210:µã¤­´é:&#9436884;<br>
211:ÎÞ:&#9436885;<br>
212:NG:&#9436886;<br>
213:¥¯¥ê¥Ã¥×:&#9436887;<br>
214:¥³¥Ô¡¼¥é¥¤¥È:&#9436888;<br>
215:¥È¥ì¡¼¥É¥Þ¡¼¥¯:&#9436889;<br>
216:Áö¤ë¿Í:&#9436890;<br>
217:¥Þ¥ëÈë:&#9436891;<br>
218:¥ê¥µ¥¤¥¯¥ë:&#9436892;<br>
219:¥ì¥¸¥¹¥¿¡¼¥É¥È¥ì¡¼¥É¥Þ¡¼¥¯:&#9436893;<br>
220:´í¸±¡¦·Ù¹ð:&#9436894;<br>
<hr>
ýç<a href="all-10.php" accesskey="1">Ìá¤ë</a><br>
ýð<a href="../1.php" accesskey="0">ŽÄŽ¯ŽÌŽß¤Ø</a><br>
  </body>
</html>