<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
121-141<br>
10進参照文字列<br>
</center>
<hr>
121:位置情報:&#15637406;<br>
122:フリーダイヤル:&#15637407;<br>
123:シャープダイヤル:&#15637408;<br>
124:モバＱ:&#15637409;<br>
125:1:&#15637410;<br>
126:2:&#15637411;<br>
127:3:&#15637412;<br>
128:4:&#15637413;<br>
129:5:&#15637414;<br>
130:6:&#15637415;<br>
131:7:&#15637416;<br>
132:8:&#15637417;<br>
133:9:&#15637418;<br>
134:0:&#15637419;<br>
135:決定:&#15637643;<br>
136:黒ハート:&#15637420;<br>
137:揺れるハート:&#15637421;<br>
138:失恋:&#15637422;<br>
139:ハートたち（複数ハート）:&#15637423;<br>
140:わーい（嬉しい顔）:&#15637424;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>
