<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
41-61<br>
10進参照文字列<br>
</center>
<hr>
41:病院:&#15636902;<br>
42:銀行:&#15636903;<br>
43:ＡＴＭ:&#15636904;<br>
44:ホテル:&#15636905;<br>
45:コンビニ:&#15636906;<br>
46:ガソリンスタンド:&#15636907;<br>
47:駐車場:&#15636908;<br>
48:信号:&#15636909;<br>
49:トイレ:&#15636910;<br>
50:レストラン:&#15636911;<br>
51:喫茶店:&#15636912;<br>
52:バー:&#15636913;<br>
53:ビール:&#15636914;<br>
54:ファーストフード:&#15636915;<br>
55:ブティック:&#15636916;<br>
56:美容院:&#15636917;<br>
57:カラオケ:&#15636918;<br>
58:映画:&#15636919;<br>
59:右斜め上:&#15636920;<br>
60:遊園地:&#15636921;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>