<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
221-241<br>
10進参照文字列<br>
</center>
<hr>
221:禁止:&#15637688;<br>
222:空室・空席・空車:&#15637689;<br>
223:合格マーク:&#15637690;<br>
224:満室・満席・満車:&#15637691;<br>
225:矢印左右:&#15637692;<br>
226:矢印上下:&#15637693;<br>
227:学校:&#15637694;<br>
228:波:&#15637695;<br>
229:富士山:&#15637888;<br>
230:クローバー:&#15637889;<br>
231:さくらんぼ:&#15637890;<br>
232:チューリップ:&#15637891;<br>
233:バナナ:&#15637892;<br>
234:りんご:&#15637893;<br>
235:芽:&#15637894;<br>
236:もみじ:&#15637895;<br>
237:桜:&#15637896;<br>
238:おにぎり:&#15637897;<br>
239:ショートケーキ:&#15637898;<br>
240:とっくり（おちょこ付き）:&#15637899;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>