<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
201-221<br>
10進参照文字列<br>
</center>
<hr>
201:ぷっくっくな顔:&#15637668;<br>
202:ボケーっとした顔:&#15637669;<br>
203:目がハート:&#15637670;<br>
204:指でOK:&#15637671;<br>
205:あっかんべー:&#15637672;<br>
206:ウィンク:&#15637673;<br>
207:うれしい顔:&#15637674;<br>
208:がまん顔:&#15637675;<br>
209:猫2:&#15637676;<br>
210:泣き顔:&#15637677;<br>
211:涙:&#15637678;<br>
212:NG:&#15637679;<br>
213:クリップ:&#15637680;<br>
214:コピーライト:&#15637681;<br>
215:トレードマーク:&#15637682;<br>
216:走る人:&#15637683;<br>
217:マル秘:&#15637684;<br>
218:リサイクル:&#15637685;<br>
219:レジスタードトレードマーク:&#15637686;<br>
220:危険・警告:&#15637687;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>