<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
181-201<br>
10進参照文字列<br>
</center>
<hr>
181:化粧:&#15637648;<br>
182:ジーンズ:&#15637649;<br>
183:スノボ:&#15637650;<br>
184:チャペル:&#15637651;<br>
185:ドア:&#15637652;<br>
186:ドル袋:&#15637653;<br>
187:パソコン:&#15637654;<br>
188:ラブレター:&#15637655;<br>
189:レンチ:&#15637656;<br>
190:鉛筆:&#15637657;<br>
191:王冠:&#15637658;<br>
192:指輪:&#15637659;<br>
193:砂時計:&#15637660;<br>
194:自転車:&#15637661;<br>
195:湯のみ:&#15637662;<br>
196:腕時計:&#15637663;<br>
197:考えてる顔:&#15637664;<br>
198:ほっとした顔:&#15637665;<br>
199:冷や汗:&#15637666;<br>
200:冷や汗2:&#15637667;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>