<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
21-41<br>
10進参照文字列<br>
</center>
<hr>
21:スポーツ:&#15636882;<br>
22:野球:&#15636883;<br>
23:ゴルフ:&#15636884;<br>
24:テニス:&#15636885;<br>
25:サッカー:&#15636886;<br>
26:スキー:&#15636887;<br>
27:バスケットボール:&#15636888;<br>
28:モータースポーツ:&#15636889;<br>
29:ポケットベル:&#15636890;<br>
30:電車:&#15636891;<br>
31:地下鉄:&#15636892;<br>
32:新幹線:&#15636893;<br>
33:車（セダン）:&#15636894;<br>
34:車（ＲＶ）:&#15636895;<br>
35:バス:&#15636896;<br>
36:船:&#15636897;<br>
37:飛行機:&#15636898;<br>
38:家:&#15636899;<br>
39:ビル:&#15636900;<br>
40:郵便局:&#15636901;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>