<?php
header("Cache-Control: no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Pragma: no-cache");
?>
<html>
  <head>
  </head>
  <body>
<center>
絵文字表示ﾃｽﾄ(UTF-8)<br>
161-181<br>
10進参照文字列<br>
</center>
<hr>
161:どんっ（衝撃）:&#15637637;<br>
162:あせあせ（飛び散る汗）:&#15637638;<br>
163:たらーっ（汗）:&#15637639;<br>
164:ダッシュ（走り出すさま）:&#15637640;<br>
165:ー（長音記号１）:&#15637641;<br>
166:ー（長音記号２）:&#15637642;<br>
167:カチンコ:&#15637164;<br>
168:ふくろ:&#15637165;<br>
169:ペン:&#15637166;<br>
170:人影:&#15637169;<br>
171:いす:&#15637170;<br>
172:夜:&#15637171;<br>
173:soon:&#15637175;<br>
174:1:&#15637176;<br>
175:end:&#15637177;<br>
176:時計:&#15637178;<br>
177:iアプリ:&#15637644;<br>
178:iアプリ（枠付き）:&#15637645;<br>
179:Tシャツ（ボーダー）:&#15637646;<br>
180:がま口財布:&#15637647;<br>
<hr>
<a href="all-10.php" accesskey="1">戻る</a><br>
<a href="../1.php" accesskey="0">ﾄｯﾌﾟへ</a><br>
  </body>
</html>